package com.rkudrin.teststudybot.dict;

public class MainDictionary {

    public final static String HELP_TEXT = "Этот бот создан для того, чтобы помочь вам пройти обучение видеомонтажу\n\n" +
            "С моей помощью вы можете легко и доступно отслеживать свои доступные курсы и данные, а так же выполнять задния и оплачивать обучение\n" +
            "Желаю вам успехов в обучении!\n\n" +
            "Ниже вы можете ознакомиться со списком доступных вам комманд: \n\n" +
            "Напишите /start для начала работы с ботом\n\n" +
            "Напишите /help для повторного вызова этого сообщения\n\n" +
            "Напишите /getmydata для получения данных о вас и вашем обучении \n\n" +
            "Напишите /deletemydata для удаления данных о вас и вашем обучении \n\n" +
            "Напишите /study для вызова меню обучения \n\n" +
            "Напишите /settings для вызова настроек";
}
